export interface IFeedback {
  name: string,
  message: string,
  mark: number,
}

const list: IFeedback[] = [
  {
    name: 'Оля',
    message: 'Очень хороший мастер с очень чутким чуством и навыками. Умеет сделать просто и красиво, а главное быстро. Ставит очень крутую музыку))',
    mark: 3,
  },
  {
    name: 'Оля',
    message: 'Очень хороший мастер с очень чутким чуством и навыками. Умеет сделать просто и красиво, а главное быстро. Ставит очень крутую музыку))',
    mark: 3,
  },
  {
    name: 'Оля',
    message: 'Очень хороший мастер с очень чутким чуством и навыками. Умеет сделать просто и красиво, а главное быстро. Ставит очень крутую музыку))',
    mark: 3,
  },
  {
    name: 'Оля',
    message: 'Очень хороший мастер с очень чутким чуством и навыками. Умеет сделать просто и красиво, а главное быстро. Ставит очень крутую музыку))',
    mark: 3,
  },
];

export default list;
